start-text = Это телеграм бот Натальи Селиной, врача гинеколога-эндокринолога со стажем более 17-ти лет. Он поможет вам ознакомиться с моими услугами, выбрать подходящую и записаться в удобное для вас время

             ✅Со мной вы можете решить ряд проблем со здоровьем, таких как:

             — лишний вес
             — нехватка сил
             — дефициты витаминов и макроэлементов
             — эндометриоз
             — беременность (для тех с кто хочет, но пока не получается)

             И многие, многие другие

             <i>Подробнее с моей работой, способами лечения, врачебной деятельностью и отзывами пациентов вы можете ознакомиться в моих социальных сетях:</i>

             Instagram — https://www.instagram.com/dr_selina_life?igsh=M205OG5kODdtaWh4

             Telegram — https://t.me/drselinanatalia

             YouTube — https://youtube.com/@dr.selinalife?si=tuBzLYeRxGsuqwH5

             <blockquote>Meta* признана в России экстремистской организацией</blockquote>
support-text = Если у вас возникли вопросы по работе бота или у вас есть предложения, то можете написать {$support_username}
select-programm = Выберите продукт чтобы узнать о нем подробнее
"""Консультация"""
product-consultation = <b>КОНСУЛЬТАЦИЯ</b>

                       2 ФОРМАТА:

                       1. <u>Экспресс консультация:</u>
                       — разбор анализов и назначения в письменном виде от меня (без обратной связи)

                       <i>Вы предоставляете анализы и в течение 3-5 дней я отправляю вам протокол лечения и рекомендации, всё в письменном виде</i>

                       2. <u>Онлайн консультация:</u>
                       — видеозвонок со мной, на котором мы подробно обсудим ваши жалобы, анализы и индивидуальные рекомендации

                       <i>Вы предоставляете анализы, мы проводим консультацию, и после неё я отправляю вам протокол лечения в письменном виде</i>
"""Оздоровительная программа"""
product-wellness = <b>ОЗДОРОВИТЕЛЬНАЯ ПРОГРАММА НА 3 МЕСЯЦА</b>

                   Программа, помогающая восполнить дефициты и восстановить гормональный баланс

                   <b>ЧТО ВХОДИТ:</b>

                   — персональное сопровождение на протяжении всей программы
                   — индивидуальный план питания и рекомендаций по образу жизни
                   — регулярные консультации с Натальей
                   — гарантированное улучшение самочувствия и гормонального здоровья (при соблюдении всех рекомендаций)

                   <b>ФОРМАТЫ:</b>

                   1. Самостоятельный формат
                   — вы самостоятельно сдаете чек-ап и приобретаете препараты

                   2. VIP-сопровождение (только для РФ)
                   — чек-ап и все необходимые препараты включены в стоимость
"""Программа похудения"""
product-weightloss = Быстрое и эффективное похудение, детокс в группе или в индивидуальном формате с моим личным сопровождением

"""Экспресс-консультация"""
detailed-description-1 = <b>ЭКСПРЕСС КОНСУЛЬТАЦИЯ</b>

                         — быстрое решение дня вашего здоровья без долгих очередей и поездок в клинику
                         — идеальный вариант, если вам нужно получить второе квалифицированное мнение

                         <i>После запись на консультацию вы отправляете мне анализы, в течение 3-5 рабочих дней я составляю протокол лечения и отправляю его вам в письменном виде</i>

                         <b>РЕЗУЛЬТАТ:</b>

                         Вы максимально быстро получаете полноценную программу оздоровления, рекомендации по питанию, приёму препаратов и нутрицевтиков

                         <b>ЦЕНА:</b> 4.999₽
"""Консультация с рабором анализов и назначений"""
detailed-description-2 = <b>ОНЛАЙН КОНСУЛЬТАЦИЯ</b>
                         — расширенная консультация с разбором ваших анализов

                         <i>Вы записываетесь на консультацию, заполняете короткую анкету, которая будет отправлена вам на электронную почту, и высылаете мне результаты ваших анализов, после чего в назначенное время мы встречаемся в видео конференции zoom на консультацию, где подробно разбираем жалобы, анализы и я отвечаю на ваши вопросы. В течение 3-ёх дней с момента консультации вы получаете протокол лечения, после чего в течение следующего дня я отвечаю на все ваши вопросы</i>

                         <b>РЕЗУЛЬТАТ:</b>

                         — мы совместно разбираем ваши анализы, закрываем все вопросы и корректируем отклонения в организме
                         — готовый и понятный протокол лечения со всеми рекомендациями и назначениями по препаратам, питанию и образу жизни

                         <b>СТОИМОСТЬ:</b> 12.499₽

                         <b>ВАЖНО:</b>
                         Рабочий день — 10:00-17:00 мск (в это время я консультирую пациентов)

                         Отвечаю на вопросы в чате — 17:00-19:00 мск

                         Выходные — суббота и воскресенье
                         Аудиосообщения я не слушаю
"""Индивидуальная оздоровительная программа"""
detailed-description-3 = <b>ИНДИВИДУАЛЬНАЯ ПРОГРАММА ОЗДОРОВЛЕНИЯ ОТ ДОКТОРА НАТАЛЬИ СЕЛИНОЙ</b>

                         <i>Для людей, которые хотят научиться корректировать дефициты без лекарств, улучшить качество своей жизни и продлить красоту и молодость!</i>

                         <b>ЧТО ВЫ ПОЛУЧИТЕ:</b>

                         — 4 недели персонального сопровождения от доктора Селиной
                         — коррекция дефицитов витаминов и гормональных нарушений с помощью питания и нутрицевтиков
                         — персональный план оздоровления, составленный на основе анкетирования и обследования
                         — личный контроль питания и ответы на все вопросы в чате в любое время в течение 1 месяца

                         <b>КАК ПРОХОДИТ РАБОТА:</b>

                         — я выясняю ваши беспокойства на первой видеовстрече и назначаю обследования
                         — вы сдаете анализы
                         — на второй видеовстрече мы разбираем анализы и составляем индивидуальную программу оздоровления
                         — вы получаете ответы на все вопросы и личный контроль лечения на протяжении всей программы

                         <b>ВАЖНО:</b>

                         — анализы необходимо сдать в течение 2 недель после первой встречи для своевременного составления программы (составление занимает 7-10 дней)
                         — видео эвстречи не переносятся, а опоздания допускаются не более чем на 15 минут, так как есть другие люди, которые также ждут звонка и планируют своё время
                         — аудиосообщения не слушаю

                         <b>СТОИМОСТЬ:</b> 29.999₽
"""ВИП - программа по здоровью"""
detailed-description-4 = <b>ВИП-ПРОГРАММА ПО ЗДОРОВЬЮ</b>

                         <i>Для людей, которые хотят научиться корректировать дефициты без лекарств, улучшить качество своей жизни и продлить красоту и молодость!</i>
                         <b>ЧТО ВЫ ПОЛУЧИТЕ:</b>

                         — 4 недели персонального сопровождения от доктора Селиной
                         — коррекция дефицитов витаминов и гормональных нарушений с помощью питания и нутрицевтиков
                         — персональный план оздоровления, составленный на основе анкетирования и обследования
                         — личный контроль питания и ответы на все вопросы в чате в любое время в течение 1 месяца

                         <b>КАК ПРОХОДИТ РАБОТА:</b>

                         — я выясняю ваши беспокойства на первой видеовстрече и назначаю обследования
                         — вы сдаете анализы
                         — на второй видеовстрече мы разбираем анализы и составляем индивидуальную программу оздоровления
                         — вы получаете ответы на все вопросы и личный контроль лечения на протяжении всей программы

                         <b>ВАЖНО:</b>

                         — данный формат работы включает в себя всю стоимость чек-апа и нутрицевтиков (для жителей РФ)
                         — анализы необходимо сдать в течение 2 недель после первой встречи для своевременного составления программы (составление занимает 7-10 дней)
                         — видео эвстречи не переносятся, а опоздания допускаются не более чем на 15 минут, так как есть другие люди, которые также ждут звонка и планируют своё время
                         — аудиосообщения не слушаю

                         <b>СТОИМОСТЬ:</b> 269.999₽
"""Группа онлайн-детокс"""
detailed-description-5 = <b>ОНЛАЙН ДЕТОКС</b>

                         — <u>3-недельная программа сопровождения доктора</u> в групповом формате (ограниченное количество людей), направленная на очищение организма, избавление от лишних килограммов, шлаков, паразитов, гельминтов, тотальное оздоровление, восполнение дефицитов

                         <b>КОМУ ПОДХОДИТ:</b>

                         — вы хотите очистить свой организм от шлаков и паразитов
                         — чувствуете упадок сил и нехватку энергии
                         — хотите нормализовать своё питание
                         — хотите чувствовать лёгкость в теле
                         — хотите избавиться от отёков и лишних кг
                         — хотите восполнить дефициты витаминов и микроэлементов
                         — хотите уменьшить симптомы аллергии
                         — хотите избавиться от вредных привычек (алкоголь, сигареты, кофе)
                         — хотите наладить пищевое поведение
                         — вы испытываете тягу к сладкому, жирному, мучному
                         — хотите наладить здоровье и жить в гармонии со своим телом

                         <b>ПРОГРАММА:</b>

                         — 3 недели ежедневной работы над собой и своим здоровьем
                         — специально разработанная схема детокса от доктора
                         — ежедневное общение в чате участниц
                         — индивидуальные рекомендации по питанию
                         — назначения добавок и нутрицевтиков
                         — 2 групповые zoom-встречи
                         — система отчетов для контроля и корректировки питания и многое другое

                         <b>СТОИМОСТЬ:</b> 9.999₽
"""Похудение индивидуально"""
detailed-description-6 = <b>ИНДИВИДУАЛЬНОЕ СОПРОВОЖДЕНИЕ ПО ПОХУДЕНИЮ</b>

                         — 1, 3 или 6 месяцев моего личного сопровождения, которое включает в себя назначения препаратов и работу с пищевым поведением

                         <b>КАК ПРОХОДИТ:</b>

                         Начинаем с разбора анализов и определения проблемных зон, на основе этой информации я составляю
                         индивидуальный план питания, который учитывает потребности вашего организма, предпочтения и цели по снижению веса

                         Помимо рекомендаций по питанию, я также назначаю нутрицевтики, которые могут помочь ускорить процесс снижения веса и поддерживать организм в хорошем состоянии

                         Также помогаю подобрать оптимальные физические нагрузки и упражнения из когнитивно-поведенческой терапии, которые помогут улучшить психологическое состояние и поддерживать мотивацию

                         <b>ФОРМАТ:</b>

                         — видеовстречи один раз в неделю, где обсуждаются прогресс и возникающие вопросы
                         — ежедневное общение в чате, где вы можете получить дополнительную поддержку, задать вопросы и делиться своими успехами

                         <b>РЕЗУЛЬТАТ:</b>

                         Достижение желаемого веса, улучшение здоровья и самочувствия под руководством профессионала в области эндокринологии (конечно же, при соблюдении всех рекомендаций)

                         <b>СТОИМОСТЬ:</b>

                         1 месяц — 49.999₽
                         3 месяца — 89.999₽
                         6 месяцев — 129.999₽
"""Похудение группа"""
detailed-description-7 = <b>СОПРОВОЖДЕНИЕ ПО ПОХУДЕНИЮ В ГРУППЕ</b>

                         — сопровождение доктором-эндокринологом в группе не более 10 человек

                         <b>КАК ПРОХОДИТ:</b>

                         Мы создаем отдельный чат, в котором ежедневно общаемся, я лично контролирую ваш рацион и даю рекомендации, отвечаю на все вопросы. 1 раз в неделю мы встречаемся в Zoom, где общаемся, делимся результатами и ставим цели

                         На этой встрече я даю понятную мини-лекцию о том, как сбросить вес максимально экологично и без вреда для здоровья.
                         Разбираем все вопросы с точки зрения изменения пищевого поведения

                         <b>ЧТО ВХОДИТ:</b>

                         — разбор анкет с определением типа пищевого поведения каждой участницы
                         — определяем биохимию мозга и метаболический тип
                         — расшифровываем чек-ап и находим причину лишнего веса
                         — назначения и схемы приема нутрицевтиков для каждой участницы
                         — рекомендации по питанию с готовыми рецептами
                         — мягкое внедрение в вашу жизнь физические нагрузки
                         — выстраивание нового образа жизни и мышления с помощью психотерапевтических методик
                         — практика йога-нидры по воскресеньям
                         — три тренировки в неделю по йоге

                         <b>КОМУ ПОДХОДИТ:</b>

                         Для тех, кто хочет объединиться с единомышленниками и усилить результаты друг друга, найти новых друзей и вместе с ними идти к своей цели по снижению веса

                         <b>СТОИМОСТЬ:</b>  19.999₽
"""Медийный врач"""
detailed-description-8 = <b>МЕДИЙНЫЙ ВРАЧ</b>

                         — создание долгосрочной стратегии для привлечения новых пациентов и прокачка личного бренда доктора

                         <b>В ЧЁМ СУТЬ:</b>

                         На протяжении месяца мы:
                         — совместно упаковываем аккаунт
                         — создаем контент-стратегию
                         — снимаем рилсы, которые привлекают новых подписчиков
                         — создаем продуктовую линейку (консультации, ведение, онлайн-марафон)
                         — зарабатываем первые 300 тыс рублей на ведении блога
                         — разбираем клинические ситуации и подбираем оптимальный метод терапии с точки зрения интегративного подхода
                         — кайфуем от проявленности, работаем с ловушками мышления и убеждениями
                         — повышаем чеки на услуги

                         <b>КОМУ ПОДХОДИТ:</b>

                         Врачам, которые:
                         — устали работать в найме , как «Папа Карло» и хотят выйти на новый уровень заработка
                         — хотят больше времени проводить с семьей и много путешествовать.
                         — получать доход, независимый от локации
                         — не знают, с чего начать и как выстроить стратегию монетизации своего блога
                         — хотят получать удовольствие от своей профессии и помогать людям улучшать свою жизнь

                         <b>КАК ПРОХОДИТ:</b>

                         — личные видео-встречи с планом на каждую неделю, постановкой целей и задач
                         — ежедневное общение в чате и помощь в создании контента для блога.

                         <b>ВАЖНО:</b>

                         Запись на менторство осуществляется только после личного созвона.

                         <b>СТОИМОСТЬ:</b> 299.999₽
"""Соглашение"""
agreement = • Политика защиты и обработки персональных данных <a href="https://docs.google.com/document/d/1E6MBhrjXDLeTCt5KuwI47za8QUH3wA-c/edit">ссылка</a>
            • Оферта <a href="https://docs.google.com/document/d/1xI4eMqZ2M_pkfdqzKjkMKonXI0g793nF/edit">ссылка</a>
            ✅ Нажимая кнопку “Cоглашаюсь”, вы даёте согласие на обработку своих персональных данных и принимаете условия оферты и политики защиты и обработки персональных данных.'
agreement-requirement = Для того чтобы продолжить Вам нужно согласиться с условиями пользовательского соглашения
"Фамилия Имя Отчество"
get_fullname = Введите Вашу фамилию, имя и отчество (полностью)
get_fullname-error = Некорректное ФИО. Формат: Фамилия Имя Отчество (например, Иванов Иван Иванович)
"Номер телефона"
get_phone = Укажите ваш номер телефона или нажмите внизу 👇
            "Отправить свой контакт ☎️"
get_phone-error = Неверный формат номера, повторите ввод.

