start-text =
Добро пожаловать!

Это телеграм бот Натальи Селиной, врача гинеколога-эндокринолога со стажем более 17-ти лет. Он поможет вам ознакомиться с моими услугами, выбрать подходящую и записаться в удобное для вас время

✅Со мной вы можете решить ряд проблем со здоровьем, таких как:

— лишний вес
— нехватка сил
— дефициты витаминов и макроэлементов
— эндометриоз
— беременность (для тех с кто хочет, но пока не получается)

И многие, многие другие

Подробнее с моей работой, способами лечения, врачебной деятельностью и отзывами пациентов вы можете ознакомиться в моих социальных сетях:

Instagram — https://www.instagram.com/dr_selina_life?igsh=M205OG5kODdtaWh4

Telegram — https://t.me/drselinanatalia

YouTube — https://youtube.com/@dr.selinalife?si=tuBzLYeRxGsuqwH5
support-text = Если у вас возникли вопросы по работе бота или у вас есть предложения, то можете написать {$support_username}
select-programm = Выберите продукт чтобы узнать о нем подробнее
"""Консультация"""
product-consultation = Экспресс консультация - разбор анализов и назначения в письменном виде от Натальи без обратной связи
                       Онлайн-консультация - видео-встреча, с подробным разбором жалоб, анализов и назначениями Натальи.
"""Оздоровительная программа"""
product-wellness = Оздоровительная программа на 3 месяца, которая поможет восполнить дефициты и восстановить гормональное здоровье.
                   Предусматривает два формата:
                   1-й формат - вы сдаете чек-ап и приобретаете препараты самостоятельно
                   2-й формат - VIP-сопровождение , в котором оплачен чек-ап (только для РФ) и все препараты для оздоровления.
"""Программа похудения"""
product-weightloss = Быстрое и эффективное похудение  и детокс в группе или в индивидуальном формате с личным сопровождением Натальи.

"""Экспресс-консультация"""
detailed-description-1 = Если Вы ищете быстрое и удобное решение для вашего здоровья или вам нужно второе мнение, то экспресс-консультация идеально подойдет для вас!
                         Процесс очень прост: вы отправляете нам ваши анализы, а доктор  в письменном режиме разрабатывает для вас индивидуальный план лечения, составляет назначения и дает ценные рекомендации.
                         Все это происходит в течение 3-5 дней, чтобы вы могли начать лечение как можно скорее.
                         Экспресс-консультация идеально подходит для занятых людей, которые хотят получить квалифицированную помощь без лишних хлопот.
                         Вы сможете получить назначения , не покидая дома или офиса.
                         Забудьте о долгих ожиданиях в регистратуре и долгих поездках в клинику - выберите экспресс-консультацию  и получите профессиональное лечение без лишних затрат времени и сил. Ваше здоровье всегда на первом месте!
"""Консультация с рабором анализов и назначений"""
detailed-description-2 = Расширенная консультация с разбором анализов
                         Что это такое ?

                         Это 1 видео-встреча с разбором ваших готовых анализов, которые Вы высылаете мне после того, как записались на консультацию и заполнили короткую анкету. Этот формат подразумевает также ответы на ваши вопросы и в том случае, если нужно второе мнение и личное общение со мной.

                         Для чего?
                         Для того, чтобы совместно с вами на встрече разобрать все анализы, ответить на ваши вопросы и откорректировать имеющиеся отклонения в организме. Разобрать ваш образ жизни и наладить питание.

                         Цель
                         Помочь Вам на пути к здоровью максимально быстро и результативно.

                         Как проходит ?
                         Вы отправляете мне анализы, заполняете короткую анкету, которая будет отправлена Вам на электронную почту.
                         После этого, в назначенное время мы встречаемся в Zoom и общаемся. Я объясняю каждый пункт, в котором есть отклонения.
                         В течение 3-х дней с момента консультации, вы получаете назначения.
                         В течении 1-х суток с момента получения назначений, отвечаю на ваши вопросы.


                         Обратите внимание, что мой рабочий день с 10:00 до 17:00.

                         В это время я консультирую пациентов. Отвечаю на вопросы в чате с 17:00 до 19:00.
                         Выходные: суббота и воскресенье
                         Аудиосообщения я не слушаю

                         Стоимость расширенной консультации- 12500 рублей.
"""Индивидуальная оздоровительная программа"""
detailed-description-3 = Индивидуальная программа оздоровления от доктора Селиной

                         четыре недели моего личного сопровождения согласно вашему запросу и целям по здоровью

                         Для чего?
                         Для того чтобы научить вас корректировать дефициты витаминов и гормональные нарушения с помощью питания и нутрицевтиков без лекарств

                         Какая задача?

                         Помимо корректировки дисбалансов витаминов и гормональных нарушений, улучшить качество вашей жизни продлить молодость и красоту

                         Как проходит?
                         Две видео встречи в начале и в конце ведения и / или общение в чате в течение четырёх недель.

                         Во время созвона мы общаемся выясняем все беспокойства, после обследования на второй встрече, разбираем все анализы.
                         Я я делаю назначения на основе анкетирования и обследования, составляю индивидуальную программу оздоровления и лично контролирую ваше питание и отвечаю на все вопросы в чате в течение 1 месяца.

                         На составление программы уходит от 7 до 10 дней.

                         Важная информация :

                         В чате я отвечаю в течение 1-х суток
                         Аудиосообщения не слушаю
                         Запланированные видео-встречи не переносятся
                         Опоздание на видео-встречу допускается не более 15 мин, потому что есть другие люди, которые также ждут звонка и планируют свое время

                         Важно сдать анализы в течение 2-х недель после видео-встречи, чтобы не задерживать составление индивидуальной программы .

                         Стоимость : 30000 рублей
"""ВИП - программа по здоровью"""
detailed-description-4 = Индивидуальная программа оздоровления от доктора Селиной

                         четыре недели моего личного сопровождения согласно вашему запросу и целям по здоровью

                         Для чего?
                         Для того чтобы научить вас корректировать дефициты витаминов и гормональные нарушения с помощью питания и нутрицевтиков без лекарств с персональным подходом

                         Какая задача?

                         Помимо корректировки дисбалансов витаминов и гормональных нарушений, улучшить качество вашей жизни продлить молодость и красоту

                         Как проходит?
                         Две видео встречи в начале и в конце ведения и общение в чате в течение четырёх недель.

                         Во время созвона мы общаемся выясняем все беспокойства, после обследования на второй встрече, разбираем все анализы.
                         Я я делаю назначения на основе анкетирования и обследования, составляю индивидуальную программу оздоровления и лично контролирую ваше питание и отвечаю на все вопросы в чате в любое время в течение 1 месяца.

                         Данный формат включает в себя полную стоимость чек-апа и всех нутрицевтиков. (Для жителей РФ)

                         Подходит для тех, кто не хочет тратить время на поиски лабораторий и препаратов.


                         На составление программы
                         уходит от 7 до 10 дней.

                         Важная информация :

                         Запланированные видео-встречи не переносятся
                         Опоздание на видео-встречу допускается не более 15 мин, потому что есть другие люди, которые также ждут звонка и планируют свое время

                         Важно сдать анализы в течение 2-х недель после видео-встречи, чтобы не задерживать составление индивидуальной программы .

                         Стоимость : 270000рублей
"""Группа онлайн-детокс"""
detailed-description-5 = Детокс-онлайн

                         Что это такое?

                         21 день антипаразитарной и детокс-программы с сопровождением доктора -эндокринолога

                         Мы провели 10 онлайн-детоксов и три детокса в очном формате.

                         Это позволило выработать рабочую схему чистки организма, после которой ваша кожа будет сиять, уйдут лишние килограммы и добавится энергия. И все это с бережным подходом и натуральными препаратами без побочных эффектов.

                         Как проходит ?

                         В общем чате, где вы получаете:
                         - всю информацию по схеме Антипаразитарной и детокс-программы.
                         - Рекомендации по соблюдению специального протокола питания
                         - Ответы на вопросы от доктора
                         -Взаимную поддержку и мотивацию
                         Стоимость : 10000 рублей
"""Похудение индивидуально"""
detailed-description-6 = Индивидуальное сопровождение по похудению
                         Что это такое ?
                         1-3-6 месяцев моего личного сопровождения, которое включает в себя назначения препаратов и работу с пищевым поведением

                         Как проходит?
                         Начинаем с разбора анализов и определения проблемных зон.
                         На основе этой информации я составляю
                         индивидуальный план питания, который учитывает потребности вашего организма, предпочтения и цели по снижению веса.


                         Помимо рекомендаций по питанию, я также назначаю нутрицевтики, которые могут помочь ускорить процесс снижения веса и поддерживать организм в хорошем состоянии.

                         Также помогаю подобрать оптимальные физические нагрузки и упражнения из когнитивно-поведенческой терапии, которые помогут улучшить психологическое состояние и поддерживать мотивацию.

                         Формат:

                         видео-встречи один раз в неделю, где обсуждаются прогресс и возникающие вопросы.

                         Предусмотрено ежедневное общение в чате, где Вы можете получить дополнительную поддержку, задать вопросы и делиться своими успехами.

                         Эта услуга предоставляется с целью помочь Вам достичь желаемого веса, улучшить свое здоровье и самочувствие под руководством профессионала в области эндокринологии.

                         Стоимость 50000 рублей

                         При единовременной оплате за 3 мес стоимость 90000 рублей
                         При единовременной оплате за 6 месяцев -130000 рублей
"""Похудение группа"""
detailed-description-7 = Сопровождение по похудению в группе
                         Что это такое?
                         Сопровождение доктором-эндокринологом в группе не более 10 человек (камерный формат)

                         Как проходит?

                         Мы создаем отдельный чат , в котором общаемся ежедневно, я лично контролирую ваш рацион и даю рекомендации, отвечаю на все вопросы .
                         Мы встречаемся 1 раз в неделю в Zoom, где общаемся, делимся результатами и ставим цели.

                         На этой встрече я даю понятную мини-лекцию о том, как сбросить вес максимально экологично и без вреда для здоровья.
                         Разбираем все вопросы с точки зрения изменения пищевого поведения.

                         Что включает?

                         - разбор анкет с определением типа пищевого поведения каждой участницы
                         - определяем биохимию мозга и метаболический тип
                         - расшифровываем чек-ап и находим причину лишнего веса
                         - я даю назначения и схемы приема нутрицевтиков каждой участнице
                         - даю рекомендации по питанию с готовыми рецептами
                         - внедряю в вашу жизнь физические нагрузки
                         - помогаю выстроить новый образ жизни и мышления с помощью психотерапевтических методик
                         - практика йога-нидры по воскресеньям
                         - три тренировки в неделю по йоге

                         Для кого?

                         Для тех, кто хочет объединиться с единомышленниками и усилить результаты друг друга.

                         Найти новых друзей и вместе с ними идти к своей цели по снижению веса.

                         Стоимость : 20000 рублей
"""Медийный врач"""
detailed-description-8 = Медийный врач

                         Что это такое?

                         Создание долгосрочной стратегии для привлечения новых пациентов и прокачка личного бренда врача.

                         В чем суть?

                         На протяжении месяца мы :
                         - совместно упаковываем аккаунт, - создаем привлекательную контент-стратегию
                         - снимаем рилсы, которые привлекают новых подписчиков
                         - создаем продукт (консультации, ведение, онлайн-марафон)
                         - зарабатываем первые 300 тыс рублей на ведении блога
                         - разбираем клинические ситуации и подбираем оптимальный метод терапии с точки зрения интегратвного подхода
                         - кайфуем от проявленности - работаем с ловушками мышления и убеждениями
                         - повышаем чеки на услуги

                         Кому подходит ?

                         Врачам, которые:
                         - устали работать в найме , как «Папа Карло» и хотят выйти на новый уровень заработка
                         - хотят больше времени проводить с семьей и много путешествовать.
                         - получать доход, независимый от локации
                         - не знают, с чего начать и как выстроить стратегию монетизации своего блога
                         - получать удовольствие от своей профессии и помогать людям улучшать свою жизнь

                         Как проходит ?
                         Личные видео-встречи с планом на каждую неделю, постановкой целей и задач.

                         Ежедневное общение в чате и помощь в создании контента для блога.

                         Запись на менторство осуществляется только после личного созвона.

                         Стоимость: 300000 рублей
"""Соглашение"""
agreement = • Политика защиты и обработки персональных данных <a href="https://docs.google.com/document/d/1E6MBhrjXDLeTCt5KuwI47za8QUH3wA-c/edit">ссылка</a>
            • Оферта <a href="https://docs.google.com/document/d/1xI4eMqZ2M_pkfdqzKjkMKonXI0g793nF/edit">ссылка</a>
            ✅ Нажимая кнопку “Cоглашаюсь”, вы даёте согласие на обработку своих персональных данных и принимаете условия оферты и политики защиты и обработки персональных данных.'
agreement-requirement = Для того чтобы продолжить Вам нужно согласиться с условиями пользовательского соглашения
"Фамилия Имя Отчество"
get_fullname = Введите Вашу фамилию, имя и отчество (полностью)
get_fullname-error = Некорректное ФИО. Формат: Фамилия Имя Отчество (например, Иванов Иван Иванович)
"Номер телефона"
get_phone = Укажите ваш номер телефона или нажмите внизу 👇
            "Отправить свой контакт ☎️"
get_phone-error = Неверный формат номера, повторите ввод.

